module.exports = {
  districts: [
    {
      city: "തിരുവനന്തപുരം",
      lat: "8.636190390154125",
      lon: "77.05158700358992",
      image: "",
    },
    {
      city: "കൊല്ലം",
      lat: "8.896921529637677",
      lon: "76.61498761652865",
      image: "",
    },
    {
      city: "ആലപ്പുഴ",
      lat: "9.586401622244324",
      lon: "76.39710115780647",
      image: "",
    },
    {
      city: "പത്തനംതിട്ട",
      lat: "9.26851534833305",
      lon: "76.76862764155383",
      image: "",
    },
    {
      city: "കോട്ടയം",
      lat: "9.623130243648456",
      lon: "76.67431333152469",
      image: "",
    },
    {
      city: "ഇടുക്കി",
      lat: "9.742655807767573",
      lon: "77.11227636144203",
      image: "",
    },
    {
      city: "എറണാകുളം",
      lat: "10.022018328518877",
      lon: "76.20074010534303",
      image: "",
    },
    {
      city: "തൃശ്ശൂര്‍",
      lat: "10.515655988649568",
      lon: "76.2286703121317",
      image: "",
    },
    {
      city: "പാലക്കാട്",
      lat: "10.79496842988707",
      lon: "76.65977043036968",
      image: "",
    },
    {
      city: "മലപ്പുറം",
      lat: "11.060933378590084",
      lon: "76.1035787988628",
      image: "",
    },
    {
      city: "കോഴിക്കോട്",
      lat: "11.26394745197688",
      lon: "75.82248006497886",
      image: "",
    },
    {
      city: "വയനാട്",
      lat: "11.613159630241796",
      lon: "76.08297901418369",
      image: "",
    },
    {
      city: "കണ്ണൂര്‍",
      lat: "11.873195050858568",
      lon: "75.37029250945771",
      image: "",
    },
    {
      city: "കാസർഗോഡ്",
      lat: "12.546419515947864",
      lon: "75.0851195258741",
      image: "",
    },
  ],
};
